Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_408_itemid_EQ_195.tmx
Source language: sme
Languages: smn

source: Kongreassa- ja dáhpáhusbálvalusat
smn: Kongres- já tábáhtuspalvâlusah

source: Sámekulturguovddáža áššehasbálvalanovttadaga , Kongreassa- ja dáhpáhusbálvalusaid , bargun lea vástidit guovddáža oktasašsajiid márkanastimis , vuovdimis ja várremiin , fuolahit dáhpáhus- ja čoahkkinlágidemiin ja dikšut teknihkka- , informašuvdna- ja fáktameašttirbálvalusaid .
smn: Säämi kulttuurkuávdáá äššigâspalvâlusohtâduv , Kongres- já tábáhtuspalvâlusâi pargon lii västidiđ kuávdáá ohtâsii tiilij markkânistmist , vyebdimist já väärridmijn , huolâttiđ tábáhtus- já čuákkimorniistâlmijn sehe tipšođ tekniik- , informaatio- já vahtâmiäštárpalvâlusâid .

source: Kongreassa- ja dáhpáhusbálvalusaid sajit leat kulturguovddáža vuosttas dásis , váldofeaskára ja čoahkkinsajiid oktavuođas .
smn: Kongres- já tábáhtuspalvâlusâi tileh láá kulttuurkuávdáá vuossâmuu keerdist , aula já čuákkimviistij ohtâvuođâst .

source: Lassedieđu sámekulturguovddáš Sajosa oktasašsajiin , maid sáhttá láigohit , oaččot Sajosa ruoktosiidduin .
smn: Lasetiäđuid sämikulttuurkuávdáš Saijoos ohtsâštiilijn , moh láá laiguttemnáál , uážuh Saijoos päikkisiijđoi Čuákkimpalvâlusah- já Tileh - siijđoin .

source: Sajosa Čoahkkin- ja dáhpáhusbálvalusain ja áššehasbálvalusas vástidit :
smn: Saijoos Čuákkim- já tábáhtuspalvâlusâin já äššigâspalvâlusâst västideh :

source: xxx
smn: * Markkânistimhovdâ Johanna Alatorvinen

source: * Doaibmalatnjafuolaheaddji Pauli Vuolab
smn: * Toimâtilehuolâtteijee Pauli Vuolab
